{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "<"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C8D9A5794CFB3CC7329BBFB4069EEBA9"
		},
		{
			"Source": {
				"Text": ">"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "638C7FC343392A0DC5E52A9A55DC7D6D"
		},
		{
			"Source": {
				"Text": "An"
			},
			"Translation": {
				"Text": "On"
			},
			"Key": "AF0C34A84453371A34C23D8A9FCFC571"
		},
		{
			"Source": {
				"Text": "Auflösung"
			},
			"Translation": {
				"Text": "Resolution"
			},
			"Key": "305CC76F44722E0AA2A4F2B284A697C7"
		},
		{
			"Source": {
				"Text": "Aus"
			},
			"Translation": {
				"Text": "Off"
			},
			"Key": "B7BA5C144907F5E4BD700397C4C3DFE2"
		},
		{
			"Source": {
				"Text": "Credits"
			},
			"Translation": {
				"Text": "Credits"
			},
			"Key": "27CF7E2B40E6C56BFBCBD4974CD348F8"
		},
		{
			"Source": {
				"Text": "Dieses Spiel wurde nur von mir alleine gemacht. Es ist mein erstes richtiges Spiel, deswegen entschuldig bitte Fehler.\r\n\r\n\r\nDieses Spiel wurde mit der Unreal Engine, Version, 5.8.1 gemacht\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"
			},
			"Translation": {
				"Text": "I made this game all by myself. It's my first real game, so please excuse any mistakes.\r\n\r\n\r\nThis game was made using Unreal Engine, version 5.8.1\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"
			},
			"Key": "D3589BAB4664A73B22E65C8A0AE3550E"
		},
		{
			"Source": {
				"Text": "Einstellungen"
			},
			"Translation": {
				"Text": "Settings"
			},
			"Key": "13F1E98F497D2C961D2B5EA81A44B4CB"
		},
		{
			"Source": {
				"Text": "Enter für Chat"
			},
			"Translation": {
				"Text": "Press Enter to Chat"
			},
			"Key": "1A1E5C9A4AC97EDDB75EF9B5E3584923"
		},
		{
			"Source": {
				"Text": "Epic"
			},
			"Translation": {
				"Text": "Epic"
			},
			"Key": "0A6DDB4545B4749EB481709A0A038FA1"
		},
		{
			"Source": {
				"Text": "Fenster Modus"
			},
			"Translation": {
				"Text": "Window Mode"
			},
			"Key": "C8772AC04BB70BC09838E3925C929D6C"
		},
		{
			"Source": {
				"Text": "Fertig"
			},
			"Translation": {
				"Text": "Finisch"
			},
			"Key": "5A3FDDAF49B70C294100A78CDFC5A1CD"
		},
		{
			"Source": {
				"Text": "Grafik"
			},
			"Translation": {
				"Text": "Graphic"
			},
			"Key": "F1A70AF0463EA5C5D6D98591497E4C9A"
		},
		{
			"Source": {
				"Text": "Hider"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "2677C18B4BA621BC008170AA41B2D814"
		},
		{
			"Source": {
				"Text": "Hoch"
			},
			"Translation": {
				"Text": "Up"
			},
			"Key": "64986B374D855CAEDEE54197BA66CFDE"
		},
		{
			"Source": {
				"Text": "Kino"
			},
			"Translation": {
				"Text": "Cinema"
			},
			"Key": "2343A73C4C61105B38905AA3E0497D10"
		},
		{
			"Source": {
				"Text": "Mittel"
			},
			"Translation": {
				"Text": "Medium"
			},
			"Key": "5FCB06274BFA20F3002FF7B7687C9757"
		},
		{
			"Source": {
				"Text": "Niedrig"
			},
			"Translation": {
				"Text": "Low"
			},
			"Key": "822C485842E06BED99387D87F9E4F030"
		},
		{
			"Source": {
				"Text": "None"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "071B49E241FA981BD8DB36B4869F6BF2"
		},
		{
			"Source": {
				"Text": "Position"
			},
			"Translation": {
				"Text": "Position"
			},
			"Key": "B0200BCD4D80FEF66090908737FCD942"
		},
		{
			"Source": {
				"Text": "Seeker"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7D1C6FA24589DAA842A2379FD511AAF0"
		},
		{
			"Source": {
				"Text": "Spectator"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A754D8B649DEBB4FB3BC8C95D797326D"
		},
		{
			"Source": {
				"Text": "Speichern"
			},
			"Translation": {
				"Text": "Save"
			},
			"Key": "5D0B6FAC463B522DDBA69A8A46F7600F"
		},
		{
			"Source": {
				"Text": "Sprache"
			},
			"Translation": {
				"Text": "Language"
			},
			"Key": "3BE8B3934133F9D2FF0C48BB4601DDBA"
		},
		{
			"Source": {
				"Text": "Start"
			},
			"Translation": {
				"Text": "Start"
			},
			"Key": "050728644939C33B2B3A74A32FBD5491"
		},
		{
			"Source": {
				"Text": "Thickness"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "789A78B04DD6DA99266176A702F16F32"
		},
		{
			"Source": {
				"Text": "V-Sync"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "FEAF714845FF956C517214B565AE7843"
		},
		{
			"Source": {
				"Text": "Verlassen"
			},
			"Translation": {
				"Text": "Leave"
			},
			"Key": "3C34510340754F76748EF48BB6238EEB"
		},
		{
			"Source": {
				"Text": "Zurück"
			},
			"Translation": {
				"Text": "Back"
			},
			"Key": "541817B74A779336656EC8915130493C"
		}
	]
}